[
  "calendar",
  "obsidian-icon-folder",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "copilot",
  "obsidian-git",
  "colored-text",
  "highlightr-plugin",
  "execute-code"
]